Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/kirken.no/strategiplan_samisk_kirkeliv_2011_nob.pdf.tmx
Source language: nob
Languages: sma

source: Det pekes på at det er behov for å lage et nytt hefte med salmer på samiske språk til Samiske kirkedager i 2013.
sma: Daerpies aktem orre heeftem saalmigujmie darjodh saemien gïeline dejtie Saemien gærhkoebiejjide jaepien 2013.

source: Intensjonen om å innlemme et betydelig antall salmer på de tre samiske språk i fremtidig salmebokløsning for Den norske kirke forutsettes fulgt opp.
sma: Veanhtede joekoen jïjnjh saalmh dejnie golme saemien gïeline meatan vaaltasuvvieh aktene båetije saalmegærjesne dan Nøørjen gærhkose.

source: Det redegjøres videre for status, utfordringer og behov knyttet til liturgiarbeidet på nordsamisk, lulesamisk og sørsamisk språk (5.6.2).
sma: Vijriebasse tjïelkeste guktie gåarede dej haestemigujmie jïh daerpiesvoetigujmie ektiedamme liturgijebarkose noerhtesaemien, julevsaemien jïh åarjelsaemien gïelesne (5.6.2).

source: Det understrekes at styrkingen av Samisk kirkeråds sekretariat må sees i lys av utfordringen med å følge opp liturgiarbeid på hele tre samiske språk.
sma: Mannasinie lea daerpies Saemien Gærhkoeraerien tjaelijesijjiem nænnoestidh, lea dannasinie dle akte haesteme liturgijebarkoem dåarjelidh golme saemien gïeline.

source: Det pekes på at Samisk kirkeråd har prioritert å fullføre prosessene med oversettelse av 1977-liturgiene da disse vil stå som liturgiske alternativer etter innføringen av gudstjenestereformen.
sma: Saemien gærhkoeraerie lea prijoriteradamme prosesside tjïrrehtidh dej 1977-liturgijen jarkoestimmiejgujmie, ihke dah sïjhtieh goh liturgijen alternatijvh årrodh mænngan gyrhkesjimmiejarkelimmiem sjïehtesjamme.

source: Det forutsettes at de godkjente nordsamiske liturgiene utgis i 2011 og at de lulesamiske liturgiene ferdigstilles for godkjenning og utgivelse i 2011.
sma: Tsihkestahta dah jååhkesjamme noerhtesaemien liturgijh olkese luajhtasuvvieh jaepien 2011, jïh dah julevsaemien liturgijh jååhkesjæmman båetieh jïh olkese luajhtasuvvieh 2011.

source: Det sørsamiske liturgiprosjektet gjennomføres med sikte på godkjenning i 2012 og utgivelse 2013.
sma: Barkeminie åarjelsaemien liturgijeprosjektine dejnie åssjaldahkine dam jååhkesjidh jaepien 2012, jïh olkese luejhtedh 2013.

source: Gudstjenestereformens kjerneverdier stedegengjøring, involvering og fleksibilitet åpner for et kontinuerlig nyskapende liturgiarbeid også i samisk kirkeliv.
sma: Gyrhkesjimmiejarkelimmien maadthaarvoeh stedegengjøring, involveringe jïh ferriedihksvoete rihpestieh akten ahkedh sjïere liturgijebarkose aaj saemien gærhkoejieliemisnie.

source: Det foreslås at det i rammen av gudstjenestereformen stimuleres til videre arbeid med samiske liturgier, at samisk liturgistoff gjøres tilgjengelig på gudstjenestereformens ressursbank, at utvikling av samiske kulturuttrykk på feltene kirkekunst og kirkemusikk blir gjenstand for særskilt satsning og at Liturgisk senter gis en rolle med hensyn til oppfølging av samisk liturgiarbeid.
sma: Byøroe gyrhkesjimmiejarkelimmien mierien sisnjelen akten vijriebasse barkose skreejrehtidh saemien liturgijigujmie, guktie saemien liturgijeaamhtesh gaavnoes sjïdtieh gyrhkesjimmiejarkelimmien vierhtiebaanghkesne, guktie sjïerelaakan dåarjohte dam evtiedimmiem saemien kultuvreste dejnie suerkine gærhkoetjeahpoe jïh gærhkoemusihke, jïh Liturgijen jarnge aktem råållem åådtje edtja saemien liturgijebarkoem dåarjelidh.

source: Trosopplæring behandles i delkapittel 5.7. Innledningsvis redegjøres det kort for antall stillinger og utgivelser innenfor samisk trosopplæring.
sma: Jaahkoeøøhpehtimmiem gietede bieliekapihtelisnie 5.7. Aalkoevisnie buerkeste ånnetji man gellie barkijh gååvnesieh, jïh man jïjnjem olkese vadteme saemien jaahkoeøøhpehtimmien sisnjelen.

source: Videre gjøres det rede for samiskrelaterte prosjekter og tiltak i rammen av trosopplæringsreformen.
sma: Vijriebasse sopteste dej saemien prosjekti bïjre, jïh darjomi bïjre jaahkoeøøhpehtimmiejarkelimmien mierien sisnjelen.

source: Det foreslås at den årlige fagkonferansen for samisk trosopplæring videreføres og at det jobbes for at kurset Tro og livsstolkning i Sápmi videreføres.
sma: Byøroe dam fïerhten jaepien faageråårestallemem saemien jaahkoeøøhpehtæmman vijriebasse jåerhkedh, jïh barkedh guktie dïhte kuvsje ’Tro og livstolkning i Sápmi’ jåarhka.

source: Arbeidet med drift og videreutvikling av nettstedet for sami sk trosopplæring (www.osko.no) foreslås videreført, samt at tiltaket tilføres en fast stillingsressurs (jf 5.2.1). Det bør utvikles en egen 4-årsbok på nordsamisk, lulesamisk og sørsamisk tilrettelagt for samisk kirkeliv.
sma: Raereste dam barkoem jåarhkedh edtja nedtesijjiem saemien jaahkoeøøhpehtæmman giehteldidh jïh evtiedidh (www.osko.no), jïh aktem ihkuve barkoevierhtiem darjomasse vedtedh (m. 5.2.1) Byøroe aktem jïjtse noerhtesaemien, julevsaemien jïh åarjelsaemien 4-jaepiengærjam evtiedidh, sjïehteladteme saemien gærhkoejieliemasse.

source: Plan for samisk trosopplæring skal sikre at samiske barn og unge innenfor rammene av den overordnede trosopplæringsplanen Gud gir - Vi deler, gis en trosopplæring som ivaretar deres samiske tilhørighet både med hensyn til rammebetingelser og innhold.
sma: Plan for samisk trosopplæring edtja gorredidh guktie saemien maanah jïh noerh dej bijjemes jaahkoeøøhpehtimmien mieriej sisnjeli (Gud gir – Vi deler), aktem jaahkoeøøhpehtimmiem åadtjoeh mij dej saemien maadtoem gorrede, dovne gosse mierietsiehkide jïh sisvegem krøøhkeste.

source: Behovet for å jobbe overfor menigheter og bispedømmer med hensyn til implementeringen av de samiske perspektivene i Gud gir – vi deler og Plan for samisk trosopplæring påpekes.
sma: Daerpies åålmegigujmie jïh bispedajvine barkedh juktie dejtie saemien vuajnojde sjïehteladtedh dennie Gud gir – vi deler jïh dennie Plan for samisk trosopplæring.

source: Det foreslås at nettressurser knyttet til Plan for samisk trosopplæring utarbeides og tilgjengeliggjøres på www.osko.no.
sma: Raereste nedtevierhtieh ektiedamme dan Plan for samisk trosopplæring, evtiesuvvieh jïh gaavnoes dorjesuvvieh daesnie www.osko.no.

source: Det foreslås etablering av en årlig nasjonal samisk konfirmantleirer for å sikre et minimumstilbud til samiske konfirmanter i hele landet.
sma: Raereste aktem fïerhten jaepien nasjovnale saemien skyllijetjåanghkoem tseegkedh, juktie aktem minimumfaalenassem gorredidh dejtie saemien skyllijidie abpe laantesne.

source: Det anbefales etablert et leir-/samlingsbasert arbeid for samisk ungdom koordinert fra sentralkirkelig nivå, samt opprettet et samisk ungdomsutvalg for Den norske kirke (Sung) på sentralkirkelig nivå, for å støtte opp om lokalt og regionalt samisk ungdomsarbeid.
sma: Juvnehte aktem leejre-/gaavnesjimmieligke barkoem tseegkedh saemien noeride, iktedamme sentralegyrhkeles daltesisnie, jïh aktem saemien noeremoenehtsem tseegkedh Dan nøørjen gærhkose (daaroen: Sung) sentralegyrhkeles daltesisnie, juktie voenges jïh regijovnale saemien noerebarkoem dåarjelidh.

source: Det opprettes en fast samisk ungdomsrådgiverstilling (SKR) med ansvar for nasjonalt samisk ungdomsarbeid.
sma: Akte ihkuve saemien noereraeriestæjja-barkoe tseegkesåvva (SKR) mij diedtem åtna nasjovnale saemien noerebarkoen åvteste.

source: De tre nordligste bispedømmerådene oppfordres til å ha et fokus på samisk ungdomsarbeid, og menighetene i forvaltningsområdet for samisk språk, samisk menighet i sørsamisk område og Indre Finnmark prosti oppfordres til å ha særskilt oppmerksomhet rettet mot samisk ungdomsarbeid.
sma: Haasta dejtie golme noerhtemes bispedajveraeride aktem fokusem utnedh saemien noerebarkose, jïh haasta åålmegidie reermedajvesne saemien gïelese, saemien åålmegh åarjelsasemien dajvesne jïh Sisnjelds Finnamarhken prosti’sne, sjïerelaakan voerkelidh dam saemien noerebarkoem.

source: Muligheten for etablering av et samisk ungdomsteam drøftes, men anbefales ikke realisert i handlingsplanperioden.
sma: Digkede mejtie lea nuepie aktem saemien noeredåehkiem tseegkedh, bene juvnehte ij dam saetniedehtedh dahkoesoejkesjeboelhken.

source: Diakoni behandles i delkapittel 5.9. Det redegjøres for stillinger og tidligere arbeid med samisk diakoni.
sma: Diakonijem gietede bieliekapihtelisnie 5.6. Buerkeste man gellie barkijh jïh guktie aarebi barkeme saemien diakonijine.

source: Aktuelle problemstillinger for samisk diakoni relateres til målsettinger i Plan for diakoni.
sma: Sjyøhtehke gyhtjelassh saemien diakonijen bïjre leah dej vuepsiej bïjre dennie Plan for diakoni.

source: Det pekes på at det er behov for et økt fokus på samisk diakoni i årene som kommer og for å styrke feltet med økte ressurser.
sma: Daerpies aktine stuerebe fokusinie saemien diakonijese dej jaepiej åvtese, jïh dam suerkiem vielie vierhtiejgujmie nænnoestidh.

source: Det foreslås opprettet en ny stillingsressurs til Samisk kirkeråd på feltet, samt to nye diakonistillinger til lokalt samisk kirkeliv.
sma: Raereste aktem orre barkoevierhtiem tseegkedh Saemien gærhkoeraaran daennie suerkesne, jïh gøøkte orre diakonijebarkoeh voenges saemien gærhkoejieliemasse.

source: Det anbefales at samisk diakoni tematiseres i en egen fagkonferanse og at det arbeides videre med Plan for diakoni innenfor samisk kirkeliv.
sma: Saemien diakonije byøroe teemine sjïdtedh aktene jïjtse faageråårestallemisnie, jïh byøroe vijriebasse barkedh dejnie Plan for diakoni, saemien gærhkoejielemen sisnjelen.

source: Forsonings- og dialogarbeid behandles i delkapittel 5.10. Det vises til Kirkemøtets vedtak i den såkalte ”forsoningssaken” (KM 13/97).
sma: Liktese- jïh dialogebarkoem gietede bieliekapihtelisne 5.10. Vuesehte Gærhkoetjåanghkoen nænnoestæmman dennie, mij gohtjesåvva, ”liktese-aamhtesisnie” (KM 13/97).

source: Forsoningsprosjektet i Nord-Salten (2005-2007) har vært den mest konkrete oppfølgingen av vedtaket, og prosjektet har generert svært verdifull erfaring.
sma: Likteseprosjekte Noerhte-Saltenisnie (2005-2007) lea dam tjïelkemes dåarjelimmiem orreme dehtie nænnoestimmeste, jïh prosjekte joekoen nuhteligs dååjrehtimmieh buakteme.

source: Det foreslås at man finner måter for å ta vare på erfaringene og videreføre prosessene knyttet til dette prosjektet.
sma: Raereste vuekieh gaavnedh juktie dååjrehtimmide vaarjelidh, jïh dejtie prosesside jåarhkedh mah leah ektiedamme daan prosjektese.

source: Det påpekes videre at betydelige samiske rettighetsspørsmål fortsatt er uavklart i Norge, og at det er naturlig at Den norske kirke kjenner et ansvar for å følge med i disse.
sma: Joekoen jïjnjh saemien reaktagyhtjelassh eah leah tjïelkesamme Nøørjesne annje, jïh iemie Nøørjen gærhkoe damta dah diedtem utnieh dejtie aamhtesidie dåarjelidh.

source: Det krever en kompetanse på området og en besinnelse på hva som er Den norske kirkes ansvar og rolle i slike saker.
sma: Daerpies maahtoem utnedh dej aamhtesi bïjre, jïh akte goerkese mij raaktan lea Nøørjen gærhkoen diedte jïh råålle dagkarinie aamhtesinie.

source: Kirkelig kulturarbeid behandles i delkapittel 5.11. Det vises til den kirkelige kulturmeldingen Kunsten å være kirke (2005) som danner grunnlag for kultursatsningen i Den norske kirke, samt til Plan for kirkemusikk.
sma: Gyrhkeles kultuvrebarkoem gietede bieliekapihtelisnie 5.11. Vuesehte dan gyrhkeles kultuvrebïevnesasse Kunsten å være kirke (2005) mij lea dïhte våarome dan kultuvrebarkose Nøørjen gærhkosne jïh dan Plan for kirkemusikk.

source: Kulturmeldingen har et fyldig avsnitt om samisk kulturarbeid, Plan for kirkemusikk et eget delkapittel om kirkemusikk i et samisk perspektiv.
sma: Kultuvrebïevnese aktem nænnoes boelhkem saemien kultuvrebarkoen bïjre åtna, Plan for kirkemusikk akte jïjtse bieliekapihtele gærhkoemusiehken bïjre åtna aktene saemien perspektijvesne.

source: Det foreslås at det settes av ressurser til samisk kultursatsning med særskilt vektlegging av samisk kirkekunst / kirketekstiler og samisk kirkemusikk.
sma: Raereste vierhtieh læjkodh saemien kultuvrebarkose aktine sjïere leavlojne saemien gærhkoetjeahpose / gærhkoeteekstilidie, jïh saemien gærhkoemusihkese.

source: Det foreslås at Samisk kirkeråd tilføres en stillingsressurs på feltet.
sma: Raereste Saemien gærhkoeraerie aktem barkoevierhtiem åådtje daennie suerkesne.

source: Videre pekes det på at kulturrådgiverne i NordHålogaland, Sør-Hålogaland og Nidaros bispedømmer, samt Kirkerådets kulturrådgiver bør ha visse forpliktelser med hensyn til kirkelig kulturarbeid rettet mot samisk kirkeliv.
sma: Vijriesåbpoe vuesehte dejtie kultuvreraeriestæjjide Noerhte-Hålogalaantesne, Åarjel-Hålogalaantesne jïh Nidarosen bispedajvine, jïh Gærhkoeraerien kultuvreraeriestæjja byøroe vihties diedth utnedh gyrhkeles kultuvrebarkoen sisnjelen, sjïehtedamme dan saemien gærhkoejieliemasse.

source: Rekruttering behandles i delkapittel 5.12. Det pekes bl.a. på vakanse- og rekrutteringssituasjonen i Indre Finnmark prosti det siste tiåret.
sma: Dåårrehtimmiem almetjijstie gietede bieliekapihtelisnie 5.8. Vuesehte g.j dan vakanse- jïh dåårrehtimmietseahkan Sisnjelds Finnmarhken prosti’esne dan minngemes luhkiejaepien.

source: Andelen vakanser på prestesiden har ligget konstant på mellom 20 og 60 % gjennom hele perioden, den siste 4årsperioden på et gjennomsnitt på litt over 50 % vakanse.
sma: Dah vakansh dennie hearrabielesne leah gaskem 20 jïh 60 % orreme, abpe boelhken, dan minngemes 4-jaepien boelhken dïhte gaskemedtie vakanse orreme ånnetji bijjelen 50 %.

source: Bemanningssituasjonen her synliggjør samtidig en helhetskirkelig utfordring for samisk kirkeliv.
sma: Dïhte tsiehkie barkijeveahkan bïjre seamma tijjen aktem elliesgyrhkeles haestemem vuesehte dan saemien gærhkoejieliemasse.

source: Dette nødvendiggjør særlige rekrutterings- og språkopplæringstiltak.
sma: Dannasinie daerpies sjïere darjomigujmie dåårrehtimmie- jïh gïeleøøhpehtimmien sisnjelen.

source: Det foreslås avsatt midler til særskilte stimuleringstiltak.
sma: Raereste vierhtieh læjkodh sjïere skreejrehtimmiedarjomidie.

source: Videre foreslås utvikling av forskningsbasert kunnskap som grunnlag for målrettede rekrutteringsstrategier.
sma: Vijriebassse raereste aktem dotkememaahtoem evtiedidh goh våarome dejtie dåårrehtimmiestrategijidie, mah sjïere vuepsiem utnieh.

source: Det skisseres en rekke rekrutteringsstrategier og stimuleringstiltak i forhold til ulike målgrupper, og det foreslås opprettet et prosjekt som arbeider spesielt med dette.
sma: Minngemes raereste jïjnjh dåårrehtimmievuekieh jïh skreejrehtimmiedarjomh dejtie joekehts vuepsiedåehkide.

source: Kirkefaglig kompetansebygging behandles i delkapittel 5.13. Det understrekes at det samiske folket har rett til å få sin kultur, tradisjon og historie reflektert i utdanningssystemet.
sma: Gærhkoefaageles maahtoebigkemem gietede bieliekapihtelisnie 5.12. Dïhte saemien åålmege reaktoem åtna sov kultuvren, tradisjovnen jïh histovrijen bïjre øøhpehtimmiesystemesne lohkedh.

source: Det foreslås opprettet et 3-årig kompetansebyggingsprosjekt som jobber med fastsetting av nasjonale minstestandarder med hensyn til samiskrelaterte emner i kirkelige profesjonsstudier.
sma: Raereste aktem 3-jaepien maahtoebigkemeprosjektem tseegkedh, mij barkeminie nasjovnale unnemesstandardh nænnoestidh dejtie saemien aamhtesidie gyrhkeles profesjovne-lohkeminie.

source: Prosjektet bør også inneholde et kompetansehevingsprogram med hensyn til styrking av den samiskrelaterte undervisningskompetansen ved nasjonale kirkelige utdanningsinstitusjoner.
sma: Byøroe aaj aktem maahtoelutnjemeprogrammem prosjektesne årrodh, mij edtja dam saemien øøhpehtimmiemaahtoen nænnoestidh nasjovnale gyrhkeles øøhpehtimmieinstitusjovnine.

source: Det foreslås igangsatt et samisk kirkehistorieprosjekt med henblikk på å få skrevet en samisk kirkehistorie.
sma: Raereste aktem saemien gærhkoehistovrijeprosjektem aelkedh edtja saemien gærhkoehistovrijem tjaeledh.

source: I tillegg foreslås et 3-årig prosjekt på feltet samisk teologi og kristendomsforståelse.
sma: Lissine raereste aktem 4-jaepien prosjektem saemien teologijen jïh kristelesvoetegoerkesen bïjre.

source: På lenger sikt foreslås opprettet et Samisk-kirkelig pedagogisk senter som ivaretar utvikling og formidling av relevant kompetanse til menighetene, f.eks. i tilknytning til Kirkelig utdanningssenter i Nord (KUN).
sma: Guhkiebasse raereste aktem Saemien-gyrhkeles pedagogeles jarngem tseegkedh mij edtja evtiedimmiem jïh øøhpehtsem sjïehteles maahtoste gorredidh åålmegidie, v.g ektiedimmesne Gyrhkeles øøhpehtimmiejarngese Noerhtene (Kirkelig utdanningssenter i Nord (KUN).

source: Samiskkirkelig samarbeid over landegrensene behandles i delkapittel 5.14.
sma: Saemiengyrhkeles laavenjostoem laanteraasti rastah gietede bieliekapihtelisnie 5.14.

source: Det pekes på at det over hele Sápmi er lange tradisjoner for at samisk kirkeliv samler på tvers av landegrensene lokalt og regionalt.
sma: Abpe Saemien dajvesne lea guhkies tradisjovnh ihke dïhte saemien gærhkoejieleme almetjh tjøønghkie laanteraasti rastah, lïhkes jïh regijovnales.

source: Samiske kirkedager er i nyere tid etablert som økumeniske allsamiske kirkedager for alle samer i Sápmi, og arrangert for andre gang sommeren 2009.
sma: Saemien gærhkoebiejjieh lea urrebe tijjen tseegkesovveme goh øøkumeneles gaajhkesaemien gærhkoebiejjieh, gaajhkide saemide dennie saemien dajvesne, jïh mubpien aejkien øørnesovvi giesien 2009.

source: Neste samiske kirkedager holdes i 2013 i sørsamisk område på norsk side.
sma: Dah minngebe gærhkoebiejjieh edtja åarjelsaemien dajvesne årrodh, Nøørjen bielesne, jaepien 2013.

source: Det foreslås at Samiske kirkedager 2013 gjennomføres som toårig prosjekt.
sma: Raereste Saemien gærhkoebiejjieh goh guektienjaepien prosjektem tjïrrehtidh.

source: Det er behov for å gjennomføre årlige samdrøftingsmøter i henhold til avtale mellom de sentrale samiskkirkelige organene i Norge, Sverige og Finland.
sma: Daerpies fïerhtenjaepien tjåenghkies digkiedimmietjåanghkoeh tjïrrehtidh, naemhtie dïhte latjkoe lea dej voernges saemiengyrhkeles åårgani gaskem Nøørjesne, Sveerjesne jïh Såevmesne.

source: Det foreslås satt av prosjektmidler sentralt til styrking av samisk kirkeliv over landegrensene på lokalt og regionalt nivå.
sma: Raereste prosjektevierhtieh læjkodh juktie saemien gærhkoejielemem nænnoestidh laanteraasti rastah, dennie lïhkes jïh regijovnale daltesisnie.

source: Urfolksarbeid behandles i delkapittel 5.15.
sma: Aalkoealmetjebarkoem gietede bieliekapihtelisnie 5.15.

source: Det pekes på at støtte til urfolks rettigheter nasjonalt og internasjonalt inngår i kirkens urfolksarbeid.
sma: Dåarjoehtimmie aalkoealmetji reaktide nasjovnale jïh gaskenasjovnale lea meatan gærhkoen aalkoealmetjebarkosne.

source: Det vises videre til at deltakelsen i internasjonalt kirkelig urfolksarbeid har brakt viktige impulser til samisk kirkeliv.
sma: Dannasinie lea meatan orreme gaskenasjovnale gyrhkeles aalkoealmetje-barkosne, dïhte vihkeles skraejrieh buakteme dan saemien gærhkoejieliemasse.

source: Praksisen med å sikre samisk representasjon i Den norske kirkes delegasjoner i sentrale internasjonale/økumeniske fora foreslås videreført.
sma: Raereste guhkiedidh dam øørnegem mij muana saemieh edtjieh meatan årrodh Nøørjen gærhkoen delegasjovnine vihkeles gaskenasjovnale/ øøkumeneles sijjine.

source: Videre foreslås deler av Den norske kirkes årlige økonomiske støtte til Kirkenes Verdensråd og Det Lutherske Verdensforbund øremerket til urfolksarbeidet i disse organisasjonene.
sma: Vijriebasse raereste bielieh Nøørjen gærhkoen fïerhten jaepien øøkonomeles dåarjoste Gærhkoen Vearteneraaran jïh Lutheren Vearteneseabran læjkodh siebriej aalkoealmetjebarkose.

source: På feltet internasjonal diakoni og misjon (bistand) foreslås det at Samisk kirkeråd videreutvikler samarbeidet med Kirkens Nødhjelp bl.a. med vekt på oppfølging av urfolkstiltak i det sørlige Afrika og Nord-Russland.
sma: Daennie suerkesne gaskenasjovnale diakonije jïh misjovne (viehkie), dellie raereste Saemien gærhkoeraerie edtja dam laavenjostoem Kirkens Nødhjelp’ine vijriebasse evtiedidh, g.j aalkoealmetjedarjomidie dåarjelidh åarjel Afrihkesne jïh Noerhte- Russlaantesne.

source: Det bør videre drøftes felles strategier med hensyn til urfolksprofileringen i Kirkens Nødhjelps informasjonsarbeid internt i Den norske kirke, for eksempel i forbindelse med fasteaksjonen.
sma: Byøroe vijriebasse digkiedidh tjåenghkies vuekieh aalkoealmetjebarkoen bïjre Kirkens Nødhjelp’en bïevnesebarkosne Nøørjen gærhkosne, vuesiehtimmien gaavhtan faastoeaksjovnesne.

source: Kirkens Nødhjelp oppfordres til å opprettholde et tydelig fokus på urfolk i sitt videre arbeid.
sma: Kirkens Nødhjelp tjuerieh aktem tjïelke fokusem aalkoealmetidie tjåadtjoehtidh altese vijriebasse barkosne.

source: Samarbeidsrådet for menighet og misjon og misjonsrådgiverne i Nord-Hålogaland, Sør-Hålogaland og Nidaros bispedømmer oppfordres til i samarbeid med Samisk kirkeråd å arbeide for å øke andelen av urfolksrelaterte misjonsavtaler i Den norske kirke generelt og samisk kirkeliv spesielt.
sma: Åålmegen jïh misjovnen laavenjostoeraerie jïh misjovneraeriestæjjah Hålogalaanten, Åarjel-Hålogalaanten jïh Nidarosen bispedajvine tjuerieh laavenjostosne Saemien gærhkoeraerine barkedh guktie vielie misjovnelatjkoeh sjædta dej aalkoealmetji bïjre, siejhme Nøørjen gærhkosne, jïh sjïere saemien gærhkoejieliemisnie.

source: Stat-kirkereformen behandles i delkapittel 5.16 med utgangspunkt i det såkalte stat-kirke forliket i Stortinget 2008 og prosessen mot endrede relasjoner mellom stat og kirke.
sma: Staate-gærhkoejarkelimmiem gietede bieliekapihtelisnie 5.16 våaroeminie dejnie mij gohtjeåvva staate-gærhkoeliktese Stoerredigkesne 2008, jïh dïhte prosesse dej jeatjahtahteme tsiehkiej bïjre, staaten jïh gærhkoen gaskem.

source: Det understrekes at det i den prinsipielle tekningen om samisk kirkeliv i relasjon til staten, må skjelnes mellom ”stat-kirke-relasjonen” og ”stat-samefolk-relasjonen”.
sma: Tjïerteste, dennie prinsihpen ussjedimmesne saemien gærhkoejielemen bïjre ektiedamme staatese, dle tjuara joekehtehtedh staategærhkoeektiedimmien gaskem jïh staate-saemieh-ektiedimmien gaskem.

source: Det bes om at Kirkemøtets føringer i sak KM 8/07 med hensyn til ivaretakelse av samisk kirkeliv følges opp i det videre arbeidet med ny kirkelov og kirkeordning (5.16.1).
sma: Birrie gærhkoetjåanghkoen raeriestimmieh aamhtesisnie KM 8/07 dåarjelidh, saemien gærhkoejielemen vaarjelimmien bïjre, dennie vijriebasse barkosne dejnie orre gærhkoe-laakine jïh gærhkoeøørneginie. (5.16.1).

source: Det argumenteres for at statens prinsipielle ansvar for ivaretakelse av samisk kirkeliv fortsetter også etter endrede relasjoner mellom stat og kirke (5.16.2). Dette fastholdes i skjæringspunktet mellom en aktivt støttende samepolitikk og en aktivt støttende tros- og livssynspolitikk.
sma: Buerkesteminie staaten prinsihpeles diedte juktie saemien gærhkoejielemem gorredidh, aaj jåarhka mænngan dah ektiedimmieh leah jarkelamme staaten jïh gærhkoen gaskem (5.16.2) Dam aaj tjåadtjohte desnie gusnie akte eadtjohke dåarjoen saemiepolitihke jïh akte eadtjohke dåarjoen jaahkoe-jïh jielemelearoepolitihke sinsitniem gaavnesjieh.

source: Det påpekes at det er et behov for at de kirkelige aspektene ved samelovens språkregler gjennomgås med særlig henblikk på bruk av samisk i kirkens fellesskapshandlinger, og foreslås at forpliktelsene knyttet til samelovens språkregler videreføres ved endrede relasjoner mellom stat og kirke (5.16.3).
sma: Tjïerteste lea daerpies dejtie gyrhkeles vuajnojde dej saemielaaken gïelenjoelkedassigujmie vuartasjidh, joekoenlaakan edtja vuejnedh guktie saemien nåhtede gærhkoen ektievoetedahkojne, jïh raereste dah åeliedimmieh ektiedamme saemielaaken gïelenjoelkedasside jåarhkesuvvieh gosse ektiedimmieh jarkelieh staaten jïh gærhkoen gaskem (5.16.3)
